{
  "landingPage": {
    "menu": {
      "map": "мапа",
      "infos": "пра нас",
      "contact": "кантакт",
      "donate": "падтрымаць",
      "login": "увайсці",
      "logout": "выйсці"
    },
    "slogan": "Мы робім дзейнасць грамадскіх ініцыятыў бачнай!",
    "city-search": {
      "placeholder": "Пра якое месца вы жадаеце даведацца больш?",
      "error": "Падчас пошуку гарадоў узнікла памылка",
      "no-results": "Горад з такой назвай не знойдзены",
      "show-map": "Паказаць мапу..."
    },
    "subscribeToBbox": {
      "message": "Вы ўвайшлі. Калі хочаце, то можаце ",
      "new-link": "атрымліваць паведамленні аб зменах у вашым горадзе; ",
      "edit-link": "змяняць падпіску або адпісацца ад раздзела карты, на які вы падпісаліся."
    },
    "donate": {
      "heading": "Будзьце часткай чагосьці лепшага для нашай будучыні.",
      "paragraph1": "Карта заўтрашняга дня будзе заўсёды бясплатнай для сяброў нашай суполкі. Менавіта таму наша праграмнае забеспячэнне распрацоўваецца як Open Source. Распрацоўка і падтрымка фінансуецца за кошт ахвяраванняў з боку карыстальнікаў і адзначаных на карце праектаў і кампаній. Каб забяспечыць арганічны рост і незалежнасць Карты заўтрашняга дня, мы раім карыстальнікам ахвяраваць да €3, а кампаніям - ад €15 да €25 у месяц.",
      "betterplace-link": "Вы можаце зрабіць ахвяраванні для Карты заўтрашняга дня тут: www.betterplace.org",
      "paragraph2": {
        "heading": "Рахунак для ахвяраванняў:",
        "bank-details1": "Ideen hoch drei e.V. ",
        "bank-details2": "IBAN: DE05 4306 0967 4031 0759 00",
        "bank-details3": "BIC: GENODEM1GLS  at GLS Bank",
        "bank-details4": "Intended purpose: von morgen. Мапа для добрых спраў",
        "text": "Наша платформа \"von morgen\" будзе дадаткова фінансавацца на сродкі з розных праграм і конкурсаў. Наша каманда працягвае працаваць на добраахвотніцкай аснове, але мы хочам перавесці нашыя структуры для распрацоўкі і падтрымкі на прафесійную базу і выйсці на самазабеспячэнне."
      },
      "paragraph3": {
        "heading": "Павядзіце рэгіёны за сабой у будучыню!",
        "text1": "Мы перадавая, шматбаковая сеткавая ініцыятыва. Мы імкнемся зрабіць бачныя, станоўчыя змены ў грамадстве. Дзеля павышэння эфектыўнасці мы развіваем ініцыятыву на ўзроўні асобных рэгіёнаў пад кантролем мясцовых каардынатараў. Вы эксперт у сваім рэгіёне і хацелі б удзельнічаць у праекце? Тады напішыце нам праз e-mail або наступную ",
        "form-link": "Форму",
        "text2": ". Зробім свет заўтрашняга дня бачным ужо сёння.",
        "text3": "Вы знойдзеце абноўлены агляд усіх функцый, якія плануецца распрацаваць для Мапы заўтрашняга дня на старонцы ахвяраваннняў: ",
        "text4": "Рэсурсы таксама патрэбны для выпраўлення багаў, аптымізацыі і абнаўленняў.",
        "text5": "Мы заўсёды рады любой дапамозе.",
        "text6": "Вялікі дзякуй!",
        "text7": "Каманда Мапы заўтрашняга дня"
      }
    },
    "user": {
      "register-success": {
        "text1": "Вы паспяхова зарэгістраваліся. Калі ласка, пацвердзіце свой e-mail адрас. Тады вы ",
        "text2": "зможаце ўвайсці ў сістэму. Дзеля гэтага мы толькі што ",
        "text3": "даслалі вам email."
      },
      "confirming-email-address": {
        "text": "Ваш адрас e-mail паспяхова пацверджаны."
      },
      "confirm-email-error": {
        "message": "Нечаканка! Пры спробе пацвердзіць ваш адрас email узнікла памылка. Калі ласка, паспрабуйце зарэгістравацца яшчэ раз ",
        "link": "з новым імем карыстальніка."
      },
      "email-confirmed": {
        "text1": "Ваш адрас паспяхова пацверджаны.",
        "text2": "Цяпер вы можаце ",
        "link": "ўвайсці ў сістэму."
      },
      "logged-out": "Вы выйшлі з сістэмы."
    },
    "join": {
      "heading": "Далучыцеся да нашай каманады.",
      "paragraph1": "Члены нашай суполкі жывуць у розных частках Германіі, і мы заўсёды шукаем новых сяброў! Вы знойдзеце вакантныя пазіцыі тут:",
      "paragraph2": "Мы шукаем мясцовых скаўтаў, якія добра ведаюць сваю мясцовасць і з'яўляюцца экспертамі ў сферы ўстойлівага дыялогу. Вы будзеце нашым непасрэдным пунктам кантакту на месцы, адказваць за якасць самых папулярных запісаў у мапе, ладзіць падзеі і майстэрні, а таксама паказваць свой горад з найлепшага боку.",
      "paragraph3": "Вам гэта цікава? Ёсць пытанні? Напішыце нам сюды: "
    },
    "footer": {
      "heading": "Заўтра пачынаецца сёння.",
      "contact": "Кантакт:  ",
      "social-media": "Сацыяльныя сеткі:  ",
      "open-source": "Адкрыты код:  ",
      "imprint": "Знак",
      "privacyStatement": "Канфідэнцыяльнасць"
    }
  },
  "landingExplain": {
    "chapter1": {
      "heading": " - гэта інтэрактыўная карта, дзе кожны можа пакідаць інфармацыю пра грамадскія ініцыятывы з розных куткоў Беларусі, а таксама шукаць партнёраў ці магчымасці валанцёрства.",
      "paragraph1": {
        "heading": "Паглядзіце на свет з іншага боку.",
        "text": "Наша карта дапаможа вам знайсці перадавыя праекты, кампаніі і цікавыя падзеі побач з вамі."
      },
      "paragraph2": {
        "heading": "Далучайцеся! ",
        "text": "Тут вы знойдзеце усе патрэбныя звесткі для таго, каб звязацца з праектамі, якія вас цікавяць. Завітайце павітацца! "
      },
      "paragraph3": {
        "heading": "Давайце будаваць свет заўтрашняга дня разам!",
        "text": "Пакажам і падтрымаем станоўчыя змены ў нашым грамадстве!"
      }
    },
    "chapter2": {
      "heading": "Мэты мапы"
    },
    "chapter3": {
      "heading": "Для каго?",
      "text": {
        "1": "Карта заўтрашняга дня падтрымлівае творчасць, устойлівасць і супольную дзейнасць.",
        "2": "Мы верым у сучаснае грамадства, у якім мы ўсе зможам прыняць самавызначанае жыццё, уважлівае да кантэнту і навакольнага асяроддзя. Наша мэта: добразычлівая будучыня."
      }
    },
    "chapter4": {
      "heading": "Прынцыпы",
      "text": {
        "1": "Мапу мы развіваем супольнасцю актывістаў і айціваланцёраў. Таму адкрыты не толькі код, але ўдзел супольнасці.",
        "2": "На Мапе адлюстроўваюцца праекты з іншых краін. Мы развіваем і сябе, і тым самым дадаем разнастайнасці сусветнай супольнасці.",
        "3": "Усе створаныя дадзеныя захоўваюцца пад ліцэнзіяй СС0, гэта значыць дапасуюцца да прынцыпа свабоднага выкарыстання."
      },
      "learnMore": "more"
    },
    "chapter5": {
      "heading": "Як мы дзейнічаем?",
      "new-members": "Мы заўжды рады новым сябрам!",
      "graphic-design": "Графічны дызайн",
      "software-development": "Распрацоўка праграмнага забеспячэння",
      "business-finance": "Project Development",
      "pr-marketing": "Піяр і маркетынг",
      "communication-marketing": "Камунікацыі і маркетынг",
      "thao": "Кантэнт і камунікацыі",
      "project-development": "Распрацоўка праекта",
      "chair": "Кафедра ідэй",
      "lisa1": "Палітолаг",
      "lisa2": "Стратэгія і ўплыў",
      "marten": "Засяроджанасць і псіхалогія змен",
      "florian": "Распрацоўка праграмнага забеспячэння",
      "louisa": "Грамадскі працаўнік",
      "anja": "Дызайнер",
      "xueqian": "Дарадчык",
      "linus": "Сусветная сацыялогія"
    },
    "chapter6": {
      "heading": "Наша каманда"
    },
    "chapter7": {
      "heading": "Як удзельнічаць?",
      "boell-foundation": "На дадзенай пілотнай стадыі праект рэалізуецца з падтрымкай фонда Генрыха Бёля (Heinrich-Böll-Foundation)."
    }
  }
}